[
  {
    "text": "Life is either a daring adventure or nothing at all.",
    "author": "Helen Keller"
  },
  {
    "text": "Buy the ticket, take the ride.",
    "author": "Hunter S. Thompson"
  },
  {
    "text": "You only live once, but if you do it right once is enough.",
    "author": "Mae West"
  },
  {
    "text": "Above all, try something.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "I never worry about the future. It comes soon enough.",
    "author": "Albert Einstein"
  },
  {
    "text": "One who makes no mistakes makes nothing at all.",
    "author": "Giacomo Casanova"
  },
  {
    "text": "Do one thing every day that scares you.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "In the end, it’s not the years in your life that count. It’s the life in your years.",
    "author": "Abraham Lincoln"
  },
  {
    "text": "If I’d followed all the rules, I’d never have gotten anywhere.",
    "author": "Marilyn Monroe"
  },
  {
    "text": "Action expresses priorities.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "Life begins at the end of your comfort zone.",
    "author": "Neale Donald Walsch"
  },
  {
    "text": "The purpose of life is to live it, to taste experience to the utmost.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "Go confidently in the direction of your dreams. Live the life you have imagined.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "Life is short and unpredictable. You might as well laugh, smile, and enjoy it.",
    "author": "Maya Angelou"
  },
  {
    "text": "Don’t count the days, make the days count.",
    "author": "Muhammad Ali"
  },
  {
    "text": "The biggest adventure you can take is to live the life of your dreams.",
    "author": "Oprah Winfrey"
  },
  {
    "text": "It’s not the years in life that count. It’s the life in your years.",
    "author": "Edward J. Stieglitz"
  },
  {
    "text": "You miss 100% of the shots you don’t take.",
    "author": "Wayne Gretzky"
  },
  {
    "text": "If you want something you never had, you must be willing to do something you’ve never done.",
    "author": "Thomas Jefferson"
  },
  {
    "text": "Turn your wounds into wisdom.",
    "author": "Oprah Winfrey"
  },
  {
    "text": "In the middle of difficulty lies opportunity.",
    "author": "Albert Einstein"
  },
  {
    "text": "Leap, and the net will appear.",
    "author": "John Burroughs"
  },
  {
    "text": "Twenty years from now you will be more disappointed by the things you didn’t do than by the ones you did do.",
    "author": "Mark Twain"
  },
  {
    "text": "Life is what happens when you’re busy making other plans.",
    "author": "John Lennon"
  },
  {
    "text": "The best way to predict the future is to create it.",
    "author": "Peter Drucker"
  },
  {
    "text": "The only person you are destined to become is the person you decide to be.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "It always seems impossible until it’s done.",
    "author": "Nelson Mandela"
  },
  {
    "text": "Believe you can and you’re halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "Everything you can imagine is real.",
    "author": "Pablo Picasso"
  },
  {
    "text": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "Don’t be afraid to give up the good to go for the great.",
    "author": "John D. Rockefeller"
  },
  {
    "text": "Dream as if you’ll live forever. Live as if you’ll die today.",
    "author": "James Dean"
  },
  {
    "text": "Your time is limited, so don’t waste it living someone else’s life.",
    "author": "Steve Jobs"
  },
  {
    "text": "If opportunity doesn’t knock, build a door.",
    "author": "Milton Berle"
  },
  {
    "text": "Everything has beauty, but not everyone sees it.",
    "author": "Confucius"
  },
  {
    "text": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "Life is really simple, but we insist on making it complicated.",
    "author": "Confucius"
  },
  {
    "text": "Act as if what you do makes a difference. It does.",
    "author": "William James"
  },
  {
    "text": "Happiness is not something ready made. It comes from your own actions.",
    "author": "Dalai Lama"
  },
  {
    "text": "Don’t watch the clock; do what it does. Keep going.",
    "author": "Sam Levenson"
  },
  {
    "text": "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "author": "Walt Whitman"
  },
  {
    "text": "It is never too late to be what you might have been.",
    "author": "George Eliot"
  },
  {
    "text": "Life shrinks or expands in proportion to one’s courage.",
    "author": "Anaïs Nin"
  },
  {
    "text": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "author": "Winston Churchill"
  },
  {
    "text": "You can’t go back and change the beginning, but you can start where you are and change the ending.",
    "author": "C.S. Lewis"
  },
  {
    "text": "The only limit to our realization of tomorrow is our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "The journey of a thousand miles begins with one step.",
    "author": "Lao Tzu"
  },
  {
    "text": "Wherever you go, go with all your heart.",
    "author": "Confucius"
  },
  {
    "text": "Do not wait to strike till the iron is hot; but make it hot by striking.",
    "author": "William B. Sprague"
  },
  {
    "text": "The secret of getting ahead is getting started.",
    "author": "Mark Twain"
  },
  {
    "text": "Go the extra mile, it’s never crowded.",
    "author": "Wayne Dyer"
  },
  {
    "text": "Everything you’ve ever wanted is on the other side of fear.",
    "author": "George Addair"
  },
  {
    "text": "Don’t let yesterday take up too much of today.",
    "author": "Will Rogers"
  },
  {
    "text": "Wake up with determination. Go to bed with satisfaction.",
    "author": "George Lorimer"
  },
  {
    "text": "Believe in yourself and all that you are.",
    "author": "Christian D. Larson"
  },
  {
    "text": "Chase the vision, not the money; the money will end up following you.",
    "author": "Tony Hsieh"
  },
  {
    "text": "Don’t limit your challenges. Challenge your limits.",
    "author": "Jerry Dunn"
  },
  {
    "text": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "text": "Motivation is what gets you started. Habit is what keeps you going.",
    "author": "Jim Ryun"
  },
  {
    "text": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "text": "If you really look closely, most overnight successes took a long time.",
    "author": "Steve Jobs"
  },
  {
    "text": "Hardships often prepare ordinary people for an extraordinary destiny.",
    "author": "C.S. Lewis"
  },
  {
    "text": "Don’t count the days; make the days count.",
    "author": "Muhammad Ali"
  },
  {
    "text": "Strength does not come from physical capacity. It comes from an indomitable will.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "You are never too old to set another goal or to dream a new dream.",
    "author": "C.S. Lewis"
  },
  {
    "text": "Perseverance is not a long race; it is many short races one after another.",
    "author": "Walter Elliot"
  },
  {
    "text": "The only person you should try to be better than is the person you were yesterday.",
    "author": "Anonymous"
  },
  {
    "text": "If you stumble, make it part of the dance.",
    "author": "Martha Graham"
  },
  {
    "text": "You cannot swim for new horizons until you have courage to lose sight of the shore.",
    "author": "William Faulkner"
  },
  {
    "text": "Do what you feel in your heart to be right, for you’ll be criticized anyway.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "Happiness is not by chance, but by choice.",
    "author": "Jim Rohn"
  },
  {
    "text": "The best revenge is massive success.",
    "author": "Frank Sinatra"
  },
  {
    "text": "Success usually comes to those who are too busy to be looking for it.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "The only impossible journey is the one you never begin.",
    "author": "Tony Robbins"
  },
  {
    "text": "The best time to plant a tree was 20 years ago. The second best time is now.",
    "author": "Chinese Proverb"
  },
  {
    "text": "If you don’t like the road you’re walking, start paving another one.",
    "author": "Dolly Parton"
  },
  {
    "text": "Life is 10% what happens to us and 90% how we react to it.",
    "author": "Charles R. Swindoll"
  },
  {
    "text": "When one door of happiness closes, another opens.",
    "author": "Helen Keller"
  },
  {
    "text": "Tough times never last. But tough people do.",
    "author": "Robert H. Schuller"
  },
  {
    "text": "The only real mistake is the one from which we learn nothing.",
    "author": "Henry Ford"
  },
  {
    "text": "Start where you are. Use what you have. Do what you can.",
    "author": "Arthur Ashe"
  },
  {
    "text": "You must do the things you think you cannot do.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "Take risks: if you win, you will be happy; if you lose, you will be wise.",
    "author": "Anonymous"
  },
  {
    "text": "Doubt kills more dreams than failure ever will.",
    "author": "Suzy Kassem"
  },
  {
    "text": "To live will be an awfully big adventure.",
    "author": "Peter Pan"
  },
  {
    "text": "Life is short, and it is here to be lived.",
    "author": "Kate Winslet"
  },
  {
    "text": "Make each day your masterpiece.",
    "author": "John Wooden"
  },
  {
    "text": "You don’t have to see the whole staircase, just take the first step.",
    "author": "Martin Luther King Jr."
  },
  {
    "text": "Your life does not get better by chance. It gets better by change.",
    "author": "Jim Rohn"
  },
  {
    "text": "Don’t pray for easy lives. Pray to be stronger men.",
    "author": "John F. Kennedy"
  },
  {
    "text": "We generate fears while we sit. We overcome them by action.",
    "author": "Dr. Henry Link"
  },
  {
    "text": "You don’t need to see the whole path. Just believe in the first step.",
    "author": "Unknown"
  },
  {
    "text": "In the end, we only regret the chances we didn’t take.",
    "author": "Lewis Carroll"
  },
  {
    "text": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "author": "Roy T. Bennett"
  },
  {
    "text": "Only those who dare to fail greatly can ever achieve greatly.",
    "author": "Robert F. Kennedy"
  },
  {
    "text": "Great spirits have always encountered violent opposition from mediocre minds.",
    "author": "Albert Einstein"
  },
  {
    "text": "If you fell down yesterday, stand up today.",
    "author": "H. G. Wells"
  },
  {
    "text": "The harder the conflict, the more glorious the triumph.",
    "author": "Thomas Paine"
  },
  {
    "text": "Don’t let the fear of striking out hold you back.",
    "author": "Babe Ruth"
  },
  {
    "text": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
    "author": "Joshua J. Marine"
  },
  {
    "text": "The mind is everything. What you think you become.",
    "author": "Buddha"
  },
  {
    "text": "Don’t aspire to make a living, aspire to make a difference.",
    "author": "Denzel Washington"
  },
  {
    "text": "Stay foolish to stay sane.",
    "author": "Maxime Lagacé"
  },
  {
    "text": "You can, you should, and if you’re brave enough to start, you will.",
    "author": "Stephen King"
  },
  {
    "text": "Whatever you are, be a good one.",
    "author": "Abraham Lincoln"
  },
  {
    "text": "The future depends on what you do today.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "author": "Nelson Mandela"
  },
  {
    "text": "Fall seven times, stand up eight.",
    "author": "Japanese Proverb"
  },
  {
    "text": "Do not let what you cannot do interfere with what you can do.",
    "author": "John Wooden"
  },
  {
    "text": "The man who moves a mountain begins by carrying away small stones.",
    "author": "Confucius"
  },
  {
    "text": "Dream big and dare to fail.",
    "author": "Norman Vaughan"
  },
  {
    "text": "Success is walking from failure to failure with no loss of enthusiasm.",
    "author": "Winston Churchill"
  },
  {
    "text": "The best way out is always through.",
    "author": "Robert Frost"
  },
  {
    "text": "What we achieve inwardly will change outer reality.",
    "author": "Plutarch"
  },
  {
    "text": "The purpose of our lives is to be happy.",
    "author": "Dalai Lama"
  },
  {
    "text": "Never let the fear of striking out keep you from playing the game.",
    "author": "Babe Ruth"
  },
  {
    "text": "Life is short. Live it.",
    "author": "Katharine Hepburn"
  },
  {
    "text": "In order to succeed, we must first believe that we can.",
    "author": "Nikos Kazantzakis"
  },
  {
    "text": "It does not matter how slowly you go so long as you do not stop.",
    "author": "Confucius"
  },
  {
    "text": "Challenges are what make life interesting; overcoming them is what makes life meaningful.",
    "author": "Joshua Marine"
  },
  {
    "text": "If you cannot do great things, do small things in a great way.",
    "author": "Napoleon Hill"
  },
  {
    "text": "Life isn’t about finding yourself. Life is about creating yourself.",
    "author": "George Bernard Shaw"
  },
  {
    "text": "It’s not whether you get knocked down, it’s whether you get up.",
    "author": "Vince Lombardi"
  },
  {
    "text": "The only way around is through.",
    "author": "Robert Frost"
  },
  {
    "text": "The best way to find out if you can trust somebody is to trust them.",
    "author": "Ernest Hemingway"
  },
  {
    "text": "In three words I can sum up everything I've learned about life: it goes on.",
    "author": "Robert Frost"
  },
  {
    "text": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "To live is the rarest thing in the world. Most people exist, that is all.",
    "author": "Oscar Wilde"
  },
  {
    "text": "Success is not the key to happiness. Happiness is the key to success.",
    "author": "Albert Schweitzer"
  },
  {
    "text": "Do what you can, with what you have, where you are.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "author": "Zig Ziglar"
  },
  {
    "text": "It takes courage to grow up and become who you really are.",
    "author": "E.E. Cummings"
  },
  {
    "text": "Life is what we make it, always has been, always will be.",
    "author": "Grandma Moses"
  },
  {
    "text": "Success seems to be connected with action. Successful people keep moving.",
    "author": "Conrad Hilton"
  },
  {
    "text": "To succeed in life, you need two things: ignorance and confidence.",
    "author": "Mark Twain"
  },
  {
    "text": "The only way to achieve the impossible is to believe it is possible.",
    "author": "Charles Kingsleigh"
  },
  {
    "text": "Life moves pretty fast. If you don’t stop and look around once in a while, you could miss it.",
    "author": "Ferris Bueller"
  },
  {
    "text": "The biggest risk is not taking any risk.",
    "author": "Mark Zuckerberg"
  },
  {
    "text": "You must be the change you wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "If you want to live a happy life, tie it to a goal, not to people or things.",
    "author": "Albert Einstein"
  },
  {
    "text": "Happiness is not something you postpone for the future; it is something you design for the present.",
    "author": "Jim Rohn"
  },
  {
    "text": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
    "author": "Buddha"
  },
  {
    "text": "Embrace the glorious mess that you are.",
    "author": "Elizabeth Gilbert"
  },
  {
    "text": "The two most important days in your life are the day you are born and the day you find out why.",
    "author": "Mark Twain"
  },
  {
    "text": "Adventure is worthwhile in itself.",
    "author": "Amelia Earhart"
  },
  {
    "text": "Fill your life with adventures, not things. Have stories to tell rather than stuff to show.",
    "author": "Anonymous"
  },
  {
    "text": "Run when you can, walk when you have to, crawl if you must; just never give up.",
    "author": "Dean Karnazes"
  },
  {
    "text": "Dwell on the beauty of life. Watch the stars, and see yourself running with them.",
    "author": "Marcus Aurelius"
  },
  {
    "text": "To travel is to live.",
    "author": "Hans Christian Andersen"
  },
  {
    "text": "Life is a journey that must be traveled no matter how bad the roads and accommodations.",
    "author": "Oliver Goldsmith"
  },
  {
    "text": "Travel far enough, you meet yourself.",
    "author": "David Mitchell"
  },
  {
    "text": "Life is about making an impact, not making an income.",
    "author": "Kevin Kruse"
  },
  {
    "text": "The road to success and the road to failure are almost exactly the same.",
    "author": "Colin R. Davis"
  },
  {
    "text": "Courage is grace under pressure.",
    "author": "Ernest Hemingway"
  },
  {
    "text": "Life is either a great adventure or nothing.",
    "author": "Helen Keller"
  },
  {
    "text": "It’s never too late to be what you might have been.",
    "author": "George Eliot"
  },
  {
    "text": "No one can make you feel inferior without your consent.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "Keep your eyes on the stars, and your feet on the ground.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "A smooth sea never made a skilled sailor.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "Life isn’t about waiting for the storm to pass, it’s about learning how to dance in the rain.",
    "author": "Vivian Greene"
  },
  {
    "text": "The only journey is the one within.",
    "author": "Rainer Maria Rilke"
  },
  {
    "text": "Life isn’t measured by the number of breaths we take, but by the moments that take our breath away.",
    "author": "Anonymous"
  },
  {
    "text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "The only limit to our realization of tomorrow will be our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "The future belongs to those who prepare for it today.",
    "author": "Malcolm X"
  },
  {
    "text": "You can never cross the ocean until you have the courage to lose sight of the shore.",
    "author": "Christopher Columbus"
  },
  {
    "text": "The best preparation for tomorrow is doing your best today.",
    "author": "H. Jackson Brown Jr."
  },
  {
    "text": "Life is really about how you see it.",
    "author": "Unknown"
  },
  {
    "text": "Live life to the fullest, and focus on the positive.",
    "author": "Matt Cameron"
  },
  {
    "text": "Go out on a limb. That’s where the fruit is.",
    "author": "Jimmy Carter"
  },
  {
    "text": "You cannot swim for new horizons until you have the courage to lose sight of the shore.",
    "author": "William Faulkner"
  },
  {
    "text": "Be fearless in the pursuit of what sets your soul on fire.",
    "author": "Jennifer Lee"
  },
  {
    "text": "Do what you love, and the money will follow.",
    "author": "Marsha Sinetar"
  },
  {
    "text": "The secret to getting ahead is getting started.",
    "author": "Agatha Christie"
  },
  {
    "text": "Try not to become a man of success, but rather try to become a man of value.",
    "author": "Albert Einstein"
  },
  {
    "text": "The best way to find yourself is to lose yourself in the service of others.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "Success is not the absence of failure; it’s the persistence through failure.",
    "author": "Aisha Tyler"
  },
  {
    "text": "Be the change that you wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "Set your goals high, and don’t stop till you get there.",
    "author": "Bo Jackson"
  },
  {
    "text": "Be so good they can’t ignore you.",
    "author": "Steve Martin"
  },
  {
    "text": "Life is made of ever so many partings welded together.",
    "author": "Charles Dickens"
  },
  {
    "text": "The best way to predict your future is to create it.",
    "author": "Abraham Lincoln"
  },
  {
    "text": "It is our choices that show what we truly are, far more than our abilities.",
    "author": "J.K. Rowling"
  },
  {
    "text": "Live in the sunshine, swim the sea, drink the wild air.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "From small beginnings come great things.",
    "author": "Proverb"
  },
  {
    "text": "You are braver than you believe, stronger than you seem, and smarter than you think.",
    "author": "A.A. Milne"
  },
  {
    "text": "Keep your face to the sunshine and you cannot see the shadow.",
    "author": "Helen Keller"
  },
  {
    "text": "You don’t have to be great to start, but you have to start to be great.",
    "author": "Zig Ziglar"
  },
  {
    "text": "One sees clearly only with the heart. Anything essential is invisible to the eyes.",
    "author": "Antoine de Saint-Exupéry"
  },
  {
    "text": "Carpe diem. Seize the day, boys.",
    "author": "Dead Poets Society"
  },
  {
    "text": "Adventure may hurt you but monotony will kill you.",
    "author": "Unknown"
  },
  {
    "text": "Great things never come from comfort zones.",
    "author": "Anonymous"
  },
  {
    "text": "What gets us into trouble is not what we don’t know, it’s what we know for sure that just ain’t so.",
    "author": "Mark Twain"
  },
  {
    "text": "The most difficult thing is the decision to act; the rest is merely tenacity.",
    "author": "Amelia Earhart"
  },
  {
    "text": "Live in the moment and make it so beautiful that it will be worth remembering.",
    "author": "Fanny Crosby"
  },
  {
    "text": "Life’s not about expecting, hoping and wishing, it’s about doing, being and becoming.",
    "author": "Unknown"
  },
  {
    "text": "It’s not what you look at that matters, it’s what you see.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "Hold the vision, trust the process.",
    "author": "Unknown"
  },
  {
    "text": "Become who you are by learning who you are and changing who you are to be more who you are.",
    "author": "Josh Waitzkin"
  },
  {
    "text": "Don't wait. The time will never be just right.",
    "author": "Napoleon Hill"
  },
  {
    "text": "I've failed over and over and over again in my life and that is why I succeed.",
    "author": "Michael Jordan"
  },
  {
    "text": "The greatest pleasure in life is doing what people say you cannot do.",
    "author": "Walter Bagehot"
  },
  {
    "text": "Live life to the fullest and focus on the positive.",
    "author": "Matt Cameron"
  },
  {
    "text": "Success is not how high you have climbed, but how you make a positive difference to the world.",
    "author": "Roy T. Bennett"
  },
  {
    "text": "Never let your memories be greater than your dreams.",
    "author": "Doug Ivester"
  },
  {
    "text": "The only true wisdom is in knowing you know nothing.",
    "author": "Socrates"
  },
  {
    "text": "The way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
  },
  {
    "text": "You have within you right now, everything you need to deal with whatever the world can throw at you.",
    "author": "Brian Tracy"
  },
  {
    "text": "Push yourself, because no one else is going to do it for you.",
    "author": "Unknown"
  },
  {
    "text": "Sometimes later becomes never. Do it now.",
    "author": "Anonymous"
  },
  {
    "text": "The best view comes after the hardest climb.",
    "author": "Unknown"
  },
  {
    "text": "A ship is safe in harbor, but that’s not what ships are for.",
    "author": "William Shedd"
  },
  {
    "text": "The journey of a thousand miles begins with a single step.",
    "author": "Lao Tzu"
  },
  {
    "text": "Build your own dreams, or someone else will hire you to build theirs.",
    "author": "Farrah Gray"
  },
  {
    "text": "If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on.",
    "author": "Sheryl Sandberg"
  },
  {
    "text": "Don’t let the fear of striking out keep you from playing the game.",
    "author": "Babe Ruth"
  },
  {
    "text": "Think big and don’t listen to people who tell you it can’t be done. Life’s too short to think small.",
    "author": "Tim Ferriss"
  },
  {
    "text": "Do something today that your future self will thank you for.",
    "author": "Sean Patrick Flanery"
  },
  {
    "text": "Stop being afraid of what could go wrong and start being excited about what could go right.",
    "author": "Tony Robbins"
  },
  {
    "text": "Life’s too mysterious to take too serious.",
    "author": "Mary Engelbreit"
  },
  {
    "text": "Challenges are gifts that force us to search for a new center of gravity. Don’t fight them. Just find a new way to stand.",
    "author": "Oprah Winfrey"
  },
  {
    "text": "The best dreams happen when you’re awake.",
    "author": "Cherie Gilderbloom"
  },
  {
    "text": "Your big opportunity may be right where you are now.",
    "author": "Napoleon Hill"
  },
  {
    "text": "Do not wait for leaders; do it alone, person to person.",
    "author": "Mother Teresa"
  },
  {
    "text": "If you’re going through hell, keep going.",
    "author": "Winston Churchill"
  },
  {
    "text": "Not all who wander are lost.",
    "author": "J.R.R. Tolkien"
  },
  {
    "text": "It’s not the years in your life that count. It’s the life in your years.",
    "author": "Abraham Lincoln"
  },
  {
    "text": "If you can dream it, you can do it.",
    "author": "Walt Disney"
  },
  {
    "text": "Life’s too short to wait.",
    "author": "Unknown"
  },
  {
    "text": "The journey not the arrival matters.",
    "author": "T.S. Eliot"
  },
  {
    "text": "Live for today, plan for tomorrow, party tonight.",
    "author": "Unknown"
  },
  {
    "text": "The best way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
  },
  {
    "text": "Life is short, make it count.",
    "author": "Anonymous"
  },
  {
    "text": "Live your life by a compass, not a clock.",
    "author": "Stephen Covey"
  },
  {
    "text": "Life is either a daring adventure or nothing.",
    "author": "Helen Keller"
  },
  {
    "text": "Take the risk or lose the chance.",
    "author": "Anonymous"
  },
  {
    "text": "A ship is safe in harbor, but that’s not what ships are built for.",
    "author": "John A. Shedd"
  },
  {
    "text": "The purpose of life is a life of purpose.",
    "author": "Robert Byrne"
  },
  {
    "text": "Too many of us are not living our dreams because we are living our fears.",
    "author": "Les Brown"
  },
  {
    "text": "If you want to fly give up everything that weighs you down.",
    "author": "Buddha"
  },
  {
    "text": "Adventure is worthwhile.",
    "author": "Aesop"
  },
  {
    "text": "In order to be irreplaceable, one must always be different.",
    "author": "Coco Chanel"
  },
  {
    "text": "The biggest adventure you can ever take is to live the life of your dreams.",
    "author": "Oprah Winfrey"
  },
  {
    "text": "Live each day as if your life had just begun.",
    "author": "Goethe"
  },
  {
    "text": "Life is short, do stuff that matters.",
    "author": "Unknown"
  },
  {
    "text": "It’s not about having time. It’s about making time.",
    "author": "Unknown"
  },
  {
    "text": "Dream big. Work hard. Stay focused.",
    "author": "Unknown"
  },
  {
    "text": "You don’t have to be perfect to be amazing.",
    "author": "Unknown"
  },
  {
    "text": "Life is tough, but so are you.",
    "author": "Unknown"
  },
  {
    "text": "Choose to shine.",
    "author": "Unknown"
  },
  {
    "text": "Believe in yourself.",
    "author": "Unknown"
  },
  {
    "text": "Do it with passion or not at all.",
    "author": "Rosa Nouchette Carey"
  },
  {
    "text": "Be the energy you want to attract.",
    "author": "Unknown"
  },
  {
    "text": "Live without regrets.",
    "author": "Unknown"
  },
  {
    "text": "Stay curious, stay humble.",
    "author": "Unknown"
  },
  {
    "text": "Collect moments, not things.",
    "author": "Unknown"
  },
  {
    "text": "The best is yet to come.",
    "author": "Unknown"
  },
  {
    "text": "Your vibe attracts your tribe.",
    "author": "Unknown"
  },
  {
    "text": "Fortune favors the bold.",
    "author": "Virgil"
  },
  {
    "text": "Life is short, have fun.",
    "author": "Unknown"
  },
  {
    "text": "Embrace uncertainty.",
    "author": "Unknown"
  },
  {
    "text": "Make today amazing.",
    "author": "Unknown"
  },
  {
    "text": "Choose joy.",
    "author": "Unknown"
  },
  {
    "text": "Live without limits.",
    "author": "Unknown"
  },
  {
    "text": "Seek adventures that open your mind.",
    "author": "Unknown"
  },
  {
    "text": "Dare to be different.",
    "author": "Unknown"
  },
  {
    "text": "Life is about creating yourself.",
    "author": "George Bernard Shaw"
  },
  {
    "text": "Be present in all things.",
    "author": "Unknown"
  },
  {
    "text": "Take the road less traveled.",
    "author": "Robert Frost"
  },
  {
    "text": "Be bold. Be brave. Be you.",
    "author": "Unknown"
  },
  {
    "text": "Follow your heart.",
    "author": "Unknown"
  },
  {
    "text": "Every day is a second chance.",
    "author": "Unknown"
  },
  {
    "text": "Stay wild.",
    "author": "Unknown"
  },
  {
    "text": "Find beauty in the small things.",
    "author": "Unknown"
  },
  {
    "text": "Be your own kind of beautiful.",
    "author": "Unknown"
  },
  {
    "text": "Do more of what makes you happy.",
    "author": "Unknown"
  },
  {
    "text": "Life’s an adventure, enjoy the ride.",
    "author": "Unknown"
  },
  {
    "text": "Never stop exploring.",
    "author": "Unknown"
  },
  {
    "text": "Choose to be happy.",
    "author": "Unknown"
  },
  {
    "text": "Seek what sets your soul on fire.",
    "author": "Unknown"
  },
  {
    "text": "Be a voice, not an echo.",
    "author": "Albert Einstein"
  },
  {
    "text": "Your only limit is you.",
    "author": "Unknown"
  },
  {
    "text": "Live a life you will remember.",
    "author": "Unknown"
  },
  {
    "text": "Life is a gift, unwrap it with joy.",
    "author": "Unknown"
  },
  {
    "text": "Choose adventure over comfort.",
    "author": "Unknown"
  },
  {
    "text": "Stay hungry. Stay foolish.",
    "author": "Steve Jobs"
  },
  {
    "text": "You are capable of amazing things.",
    "author": "Unknown"
  },
  {
    "text": "Journey over destination.",
    "author": "Unknown"
  },
  {
    "text": "Live life with no excuses, travel with no regret.",
    "author": "Oscar Wilde"
  },
  {
    "text": "Adventure awaits.",
    "author": "Unknown"
  },
  {
    "text": "Create your own sunshine.",
    "author": "Unknown"
  },
  {
    "text": "Life is better when you’re laughing.",
    "author": "Unknown"
  },
  {
    "text": "Be a warrior, not a worrier.",
    "author": "Unknown"
  },
  {
    "text": "The sky’s not the limit, your mind is.",
    "author": "Unknown"
  },
  {
    "text": "Life is short. Do something amazing today.",
    "author": "Unknown"
  },
  {
    "text": "Seek respect, not attention. It lasts longer.",
    "author": "Ziad K. Abdelnour"
  },
  {
    "text": "The pain you feel today will be the strength you feel tomorrow.",
    "author": "Anonymous"
  },
  {
    "text": "Your time is now.",
    "author": "Unknown"
  },
  {
    "text": "Nothing worth having comes easy.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "Don’t wait for opportunity. Create it.",
    "author": "George Bernard Shaw"
  },
  {
    "text": "Rise up and attack the day with enthusiasm.",
    "author": "Unknown"
  },
  {
    "text": "Make every day count.",
    "author": "Anonymous"
  },
  {
    "text": "You must go on adventures to find out where you truly belong.",
    "author": "Sue Fitzmaurice"
  },
  {
    "text": "Don't be afraid to give up the good to go for the great.",
    "author": "John D. Rockefeller"
  },
  {
    "text": "If we were meant to stay in one place, we'd have roots instead of feet.",
    "author": "Rachel Wolchin"
  },
  {
    "text": "Only those who risk going too far can possibly find out how far one can go.",
    "author": "T.S. Eliot"
  },
  {
    "text": "Twenty years from now you will be more disappointed by the things you didn't do than by the ones you did.",
    "author": "Mark Twain"
  },
  {
    "text": "Take only memories, leave only footprints.",
    "author": "Chief Seattle"
  },
  {
    "text": "Jobs fill your pocket, but adventures fill your soul.",
    "author": "Jaime Lyn Beatty"
  },
  {
    "text": "Say yes, and you'll figure it out afterward.",
    "author": "Tina Fey"
  },
  {
    "text": "Go confidently in the direction of your dreams. Live the life you've imagined.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "Leap and the net will appear.",
    "author": "John Burroughs"
  },
  {
    "text": "Don't ask what the world needs. Ask what makes you come alive, and go do it.",
    "author": "Howard Thurman"
  },
  {
    "text": "If not now, when?",
    "author": "— Anon"
  },
  {
    "text": "To travel is to take a journey into yourself.",
    "author": "Danny Kaye"
  },
  {
    "text": "You miss 100% of the shots you don't take.",
    "author": "Wayne Gretzky"
  },
  {
    "text": "Dare greatly.",
    "author": "Theodore Roosevelt (paraphrase)"
  },
  {
    "text": "Feel the fear, and do it anyway.",
    "author": "Susan Jeffers"
  },
  {
    "text": "All journeys have secret destinations of which the traveler is unaware.",
    "author": "Martin Buber"
  },
  {
    "text": "Life's too short to play it safe.",
    "author": "— Anon"
  },
  {
    "text": "You only live once, but if you do it right, once is enough.",
    "author": "Mae West"
  },
  {
    "text": "Embrace the detours.",
    "author": "Kevin Kelly"
  },
  {
    "text": "Great things never came from comfort zones.",
    "author": "— Anon"
  },
  {
    "text": "Live the life you love. Love the life you live.",
    "author": "Bob Marley"
  },
  {
    "text": "I haven't been everywhere, but it's on my list.",
    "author": "Susan Sontag"
  },
  {
    "text": "Adventure is not outside man; it is within.",
    "author": "George Eliot"
  },
  {
    "text": "If you obey all the rules, you miss all the fun.",
    "author": "Katharine Hepburn"
  },
  {
    "text": "I'd rather die while I'm living than live while I'm dead.",
    "author": "Jimmy Buffett"
  },
  {
    "text": "One way to get the most out of life is to look upon it as an adventure.",
    "author": "William Feather"
  },
  {
    "text": "Don't be pushed by your problems. Be led by your dreams.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "Life is short and the world is wide.",
    "author": "Simon Raven"
  },
  {
    "text": "Adventure is dangerously fun.",
    "author": "— Anon"
  },
  {
    "text": "Live with no excuses and travel with no regrets.",
    "author": "Oscar Wilde"
  },
  {
    "text": "Fill your life with adventures, not things. Have stories to tell, not stuff to show.",
    "author": "— Anon"
  },
  {
    "text": "Only the adventurous know the true taste of life.",
    "author": "— Anon"
  },
  {
    "text": "When was the last time you did something for the first time?",
    "author": "— Anon"
  },
  {
    "text": "Adventure should be part of everyone's life.",
    "author": "Sean Connery"
  },
  {
    "text": "Don't be afraid of change. You may lose something good, but you may gain something better.",
    "author": "Zig Ziglar"
  },
  {
    "text": "Live for the moments you can't put into words.",
    "author": "— Anon"
  },
  {
    "text": "Move out of your comfort zone. You can only grow if you are willing to feel awkward and uncomfortable when you try something new.",
    "author": "Brian Tracy"
  },
  {
    "text": "You don't have to be rich to travel well.",
    "author": "Eugene Fodor"
  },
  {
    "text": "It's not the destination, but the courage to journey that counts.",
    "author": "— Anon"
  },
  {
    "text": "Adventure works best in pairs.",
    "author": "— Anon"
  },
  {
    "text": "Ascend every mountain, ford every stream, follow every rainbow, 'til you find your dream.",
    "author": "Julie Andrews"
  },
  {
    "text": "Some of the best memories are made in flip flops.",
    "author": "Kellie Elmore"
  },
  {
    "text": "We wander for distraction, but we travel for fulfillment.",
    "author": "Hilaire Belloc"
  },
  {
    "text": "Live life with no regrets, only lessons.",
    "author": "— Anon"
  },
  {
    "text": "A ship in harbor is safe, but that is not what ships are built for.",
    "author": "John A. Shedd"
  },
  {
    "text": "Every sunrise is an invitation for us to arise and brighten someone's day.",
    "author": "Richelle E. Goodrich"
  },
  {
    "text": "To awaken alone in a strange town is one of the pleasantest sensations in the world.",
    "author": "Freya Stark"
  },
  {
    "text": "Don't count the days; make the days count.",
    "author": "Muhammad Ali"
  },
  {
    "text": "You've got to go out on a limb sometimes because that's where the fruit is.",
    "author": "Will Rogers"
  },
  {
    "text": "Life shrinks or expands in proportion to one's courage.",
    "author": "Anaïs Nin"
  },
  {
    "text": "Collect stars, not things.",
    "author": "— Anon"
  },
  {
    "text": "There is no remedy for love but to love more.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "Make every day your masterpiece.",
    "author": "John Wooden"
  },
  {
    "text": "Dare to live the life you've always wanted.",
    "author": "Unknown"
  },
  {
    "text": "If you never go, you'll never know.",
    "author": "— Anon"
  },
  {
    "text": "Big journeys begin with small steps.",
    "author": "Lao Tzu"
  },
  {
    "text": "Travel brings power and love back into your life.",
    "author": "Rumi"
  },
  {
    "text": "Leave nothing but footprints, take nothing but photos, kill nothing but time.",
    "author": "— Anon"
  },
  {
    "text": "Adventure: the pursuit of life.",
    "author": "— Anon"
  },
  {
    "text": "Be where your feet are, not where your phone is.",
    "author": "— Anon"
  },
  {
    "text": "Life belongs to the living.",
    "author": "Marcus Aurelius"
  },
  {
    "text": "Don't just exist—live.",
    "author": "— Anon"
  },
  {
    "text": "Follow your heart and the universe will open doors for you.",
    "author": "Joseph Campbell"
  },
  {
    "text": "Better to see something once than hear about it a thousand times.",
    "author": "Asian Proverb"
  },
  {
    "text": "Wander often. Wonder always.",
    "author": "— Anon"
  },
  {
    "text": "The journey is the destination.",
    "author": "Dan Eldon"
  },
  {
    "text": "If we were meant to stay in one place we'd have roots instead of feet.",
    "author": "Rachel Wolchin"
  },
  {
    "text": "Life is short and world is wide.",
    "author": "Simon Raven"
  },
  {
    "text": "Embrace uncertainty. Some of the most beautiful chapters in our lives won't have a title until much later.",
    "author": "Bob Goff"
  },
  {
    "text": "All you need is a passport and an open heart.",
    "author": "— Anon"
  },
  {
    "text": "Escape the ordinary.",
    "author": "— Anon"
  },
  {
    "text": "Run wild, live freely.",
    "author": "— Anon"
  },
  {
    "text": "Break away from the familiar.",
    "author": "— Anon"
  },
  {
    "text": "Step into the unknown.",
    "author": "— Anon"
  },
  {
    "text": "Chase horizons, not deadlines.",
    "author": "— Anon"
  },
  {
    "text": "Don't notice the barricades, just run.",
    "author": "— Anon"
  },
  {
    "text": "Live loud, travel far.",
    "author": "— Anon"
  },
  {
    "text": "Find joy in the journey.",
    "author": "— Anon"
  },
  {
    "text": "Be present in all things and thankful for all things.",
    "author": "Maya Angelou"
  },
  {
    "text": "The biggest risk is not taking one.",
    "author": "— Anon"
  },
  {
    "text": "Life is an adventure—dare it.",
    "author": "Mother Teresa (paraphrase)"
  },
  {
    "text": "Pack light, travel far, return richer.",
    "author": "— Anon"
  },
  {
    "text": "Live the question.",
    "author": "Rainer Maria Rilke"
  },
  {
    "text": "Be brave enough to live creatively.",
    "author": "— Anon"
  },
  {
    "text": "Find yourself in new places.",
    "author": "— Anon"
  },
  {
    "text": "Start somewhere.",
    "author": "— Anon"
  },
  {
    "text": "Run toward your fears.",
    "author": "— Anon"
  },
  {
    "text": "Embrace the wild within.",
    "author": "— Anon"
  },
  {
    "text": "Adventure awaits, go find it.",
    "author": "— Anon"
  },
  {
    "text": "Say yes to new adventures.",
    "author": "— Anon"
  },
  {
    "text": "Let curiosity be your compass.",
    "author": "— Anon"
  },
  {
    "text": "Leap into the unknown.",
    "author": "— Anon"
  },
  {
    "text": "Sail beyond the horizon.",
    "author": "— Anon"
  },
  {
    "text": "Run free, run far.",
    "author": "— Anon"
  },
  {
    "text": "Taste life in every bite.",
    "author": "— Anon"
  },
  {
    "text": "Climb every mountain.",
    "author": "— Anon"
  },
  {
    "text": "Risk it all for the story.",
    "author": "— Anon"
  },
  {
    "text": "Be untamed.",
    "author": "— Anon"
  },
  {
    "text": "Dance with the world.",
    "author": "— Anon"
  },
  {
    "text": "Live wide awake.",
    "author": "— Anon"
  },
  {
    "text": "Go run free.",
    "author": "— Anon"
  },
  {
    "text": "Adventure is calling.",
    "author": "— Anon"
  },
  {
    "text": "Discover your wild.",
    "author": "— Anon"
  },
  {
    "text": "Embrace the journey.",
    "author": "— Anon"
  },
  {
    "text": "Leap and live.",
    "author": "— Anon"
  },
  {
    "text": "Risk more than others think is safe.",
    "author": "— Anon"
  },
  {
    "text": "Feel alive today.",
    "author": "— Anon"
  },
  {
    "text": "Go where you feel most alive.",
    "author": "— Anon"
  },
  {
    "text": "This is your adventure.",
    "author": "— Anon"
  },
  {
    "text": "Today is the day to begin.",
    "author": "— Anon"
  },
  {
    "text": "Seek out the wondrous.",
    "author": "— Anon"
  },
  {
    "text": "Find adventure in every corner.",
    "author": "— Anon"
  },
  {
    "text": "Unleash your spirit.",
    "author": "— Anon"
  },
  {
    "text": "Make waves.",
    "author": "— Anon"
  },
  {
    "text": "Chase the sun.",
    "author": "— Anon"
  },
  {
    "text": "Live fully now.",
    "author": "— Anon"
  },
  {
    "text": "The wild is calling.",
    "author": "— Anon"
  },
  {
    "text": "Your life, your adventure.",
    "author": "— Anon"
  },
  {
    "text": "Step into wonder.",
    "author": "— Anon"
  },
  {
    "text": "Shake up your life.",
    "author": "— Anon"
  },
  {
    "text": "Set your soul on fire.",
    "author": "— Anon"
  },
  {
    "text": "Be bold, be brave.",
    "author": "— Anon"
  },
  {
    "text": "Go wild.",
    "author": "— Anon"
  },
  {
    "text": "The purpose of life, after all, is to live it, to taste experience to the utmost, to reach out eagerly and without fear for newer and richer experience.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "A man on a horse is spiritually as well as physically bigger than a man on foot.",
    "author": "John Steinbeck"
  },
  {
    "text": "Do not follow where the path may lead. Go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "The world is a book and those who do not travel read only one page.",
    "author": "Augustine of Hippo"
  },
  {
    "text": "Not all those who wander are lost.",
    "author": "J.R.R. Tolkien"
  },
  {
    "text": "The very basic core of a man's living spirit is his passion for adventure.",
    "author": "Christopher McCandless"
  },
  {
    "text": "Travel is fatal to prejudice, bigotry, and narrow-mindedness.",
    "author": "Mark Twain"
  },
  {
    "text": "Man cannot discover new oceans unless he has the courage to lose sight of the shore.",
    "author": "Andre Gide"
  },
  {
    "text": "It is not the mountain we conquer, but ourselves.",
    "author": "Sir Edmund Hillary"
  },
  {
    "text": "To see the world, things dangerous to come to, to see behind walls, draw closer, to find each other, and to feel. That is the purpose of life.",
    "author": "The Secret Life of Walter Mitty"
  },
  {
    "text": "The real voyage of discovery consists not in seeking new landscapes, but in having new eyes.",
    "author": "Marcel Proust"
  },
  {
    "text": "If you think adventure is dangerous, try routine; it is lethal.",
    "author": "Paulo Coelho"
  },
  {
    "text": "We travel, some of us forever, to seek other states, other lives, other souls.",
    "author": "Anaïs Nin"
  },
  {
    "text": "Travel makes one modest. You see what a tiny place you occupy in the world.",
    "author": "Gustave Flaubert"
  },
  {
    "text": "A journey of a thousand miles must begin with a single step.",
    "author": "Lao Tzu"
  },
  {
    "text": "Don't tell me how educated you are, tell me how much you have traveled.",
    "author": "Mohammed"
  },
  {
    "text": "Once a year, go someplace you've never been before.",
    "author": "Dalai Lama"
  },
  {
    "text": "Our battered suitcases were piled on the sidewalk again; we had longer ways to go. But no matter, the road is life.",
    "author": "Jack Kerouac"
  },
  {
    "text": "The goal is to die with memories, not dreams.",
    "author": "— Anon"
  },
  {
    "text": "It's a big world out there, it would be a shame not to experience it.",
    "author": "— Anon"
  },
  {
    "text": "He who is not courageous enough to take risks will accomplish nothing in life.",
    "author": "Muhammad Ali"
  },
  {
    "text": "What is life but one grand adventure?",
    "author": "— Anon"
  },
  {
    "text": "The danger of adventure is worth a thousand days of ease and comfort.",
    "author": "Paulo Coelho"
  },
  {
    "text": "The most beautiful in the world is, of course, the world itself.",
    "author": "Wallace Stevens"
  },
  {
    "text": "I travel because it makes me realize how much I haven't seen, how much I'm not going to see, and how much I still have to see.",
    "author": "Pico Iyer"
  },
  {
    "text": "We live in a wonderful world that is full of beauty, charm and adventure. There is no end to the adventures we can have if only we seek them with our eyes open.",
    "author": "Jawaharlal Nehru"
  },
  {
    "text": "Because in the end, you won't remember the time you spent working in the office or mowing your lawn. Climb that goddamn mountain.",
    "author": "Jack Kerouac"
  },
  {
    "text": "A good traveler has no fixed plans and is not intent on arriving.",
    "author": "Lao Tzu"
  },
  {
    "text": "One's destination is never a place, but a new way of seeing things.",
    "author": "Henry Miller"
  },
  {
    "text": "We travel not to escape life, but for life not to escape us.",
    "author": "— Anon"
  },
  {
    "text": "There's a whole world out there, right outside your window. You'd be a fool to miss it.",
    "author": "Charlotte Eriksson"
  },
  {
    "text": "You can't find happiness at the end of your journey, if you didn't bring it with you all along.",
    "author": "Katrina Mayer"
  },
  {
    "text": "The world is full of magic things, patiently waiting for our senses to grow sharper.",
    "author": "W.B. Yeats"
  },
  {
    "text": "And then there is the most dangerous risk of all — the risk of spending your life not doing what you want on the bet you can buy yourself the freedom to do it later.",
    "author": "Randy Komisar"
  },
  {
    "text": "Life is a journey, not a destination.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "Security is mostly a superstition. It does not exist in nature, nor do the children of men as a whole experience it. Avoiding danger is no safer in the long run than outright exposure. Life is either a daring adventure or nothing.",
    "author": "Helen Keller"
  },
  {
    "text": "Adventure is a path. Real adventure – self-determined, self-motivated, often risky – forces you to have firsthand encounters with the world.",
    "author": "Mark Jenkins"
  },
  {
    "text": "I am not an adventurer by choice but by fate.",
    "author": "Vincent van Gogh"
  },
  {
    "text": "I travel a lot; I hate having my life disrupted by routine.",
    "author": "Caskie Stinnett"
  },
  {
    "text": "So shut up, live, travel, adventure, bless, and don't be sorry.",
    "author": "Jack Kerouac"
  },
  {
    "text": "It is only in adventure that some people succeed in knowing themselves – in finding themselves.",
    "author": "Andre Gide"
  },
  {
    "text": "Adventure isn't all about rowing oceans or climbing mountains. Adventure in its purest form is simply a way of thinking.",
    "author": "Alastair Humphreys"
  },
  {
    "text": "I went to the woods because I wished to live deliberately, to front only the essential facts of life, and see if I could not learn what it had to teach, and not, when I came to die, discover that I had not lived.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "An adventurous life does not necessarily mean climbing mountains, swimming with sharks, or jumping off cliffs. It means risking yourself by leaving a little piece of you behind in all those you meet along the way.",
    "author": "Shawna Grapentin"
  },
  {
    "text": "Let us step into the night and pursue that flighty temptress, adventure.",
    "author": "J.K. Rowling"
  },
  {
    "text": "Better to die on your feet than live on your knees.",
    "author": "Emiliano Zapata"
  },
  {
    "text": "May your adventures bring you closer together, even as they take you far away from home.",
    "author": "Trenton Lee Stewart"
  },
  {
    "text": "Instead of trying to make your life perfect, give yourself the freedom to make it an adventure, and go ever upward.",
    "author": "Drew Houston"
  },
  {
    "text": "If you are not willing to risk the unusual, you will have to settle for the ordinary.",
    "author": "Jim Rohn"
  },
  {
    "text": "Every man can transform the world from one of monotony and drabness to one of excitement and adventure.",
    "author": "Irving Wallace"
  },
  {
    "text": "Every man's life ends the same way. It is only the details of how he lived and how he died that distinguish one man from another.",
    "author": "Ernest Hemingway"
  },
  {
    "text": "The best way to know a city is to eat it.",
    "author": "Scott Westerfeld"
  },
  {
    "text": "Then one day, when you least expect it, the great adventure finds you.",
    "author": "Ewan McGregor"
  },
  {
    "text": "Adventure is allowing the unexpected to happen to you. Exploration is experiencing what you have not experienced before.",
    "author": "Richard Aldington"
  },
  {
    "text": "Go, fly, roam, travel, voyage, explore, journey, discover, adventure.",
    "author": "— Anon"
  },
  {
    "text": "It's about the journey, not the destination. But the destination is a good excuse for the journey.",
    "author": "— Anon"
  },
  {
    "text": "I don't know where I'm going, but I'm on my way.",
    "author": "Carl Sandburg"
  },
  {
    "text": "Oh, the places you'll go.",
    "author": "Dr. Seuss"
  },
  {
    "text": "A journey is best measured in friends, rather than miles.",
    "author": "Tim Cahill"
  },
  {
    "text": "Stop worrying about the potholes in the road and enjoy the journey.",
    "author": "Babs Hoffman"
  },
  {
    "text": "We must venture out of the harbor of commonplaceness and into the rough waters of adventure.",
    "author": "Wilferd Peterson"
  },
  {
    "text": "If happiness is the goal – and it should be, then adventures should be a priority.",
    "author": "Richard Branson"
  },
  {
    "text": "Attitude is the difference between an ordeal and an adventure.",
    "author": "— Anon"
  },
  {
    "text": "Two roads diverged in a wood, and I – I took the one less traveled by.",
    "author": "Robert Frost"
  },
  {
    "text": "It feels good to be lost in the right direction.",
    "author": "— Anon"
  },
  {
    "text": "People don't take trips, trips take people.",
    "author": "John Steinbeck"
  },
  {
    "text": "Once the travel bug bites there is no known antidote, and I know that I shall be happily infected until the end of my life.",
    "author": "Michael Palin"
  },
  {
    "text": "To travel is to discover that everyone is wrong about other countries.",
    "author": "Aldous Huxley"
  },
  {
    "text": "A person susceptible to 'wanderlust' is not so much addicted to movement as committed to transformation.",
    "author": "Pico Iyer"
  },
  {
    "text": "I'm in love with cities I've never been to and people I've never met.",
    "author": "John Green"
  },
  {
    "text": "Traveling – it leaves you speechless, then turns you into a storyteller.",
    "author": "Ibn Battuta"
  },
  {
    "text": "Don't die without embracing the daring adventure your life was meant to be.",
    "author": "Steve Pavlina"
  },
  {
    "text": "It's never too late to have a life you're proud of.",
    "author": "— Anon"
  },
  {
    "text": "The adrenaline and stress of an adventure are better than a thousand peaceful days.",
    "author": "Paulo Coelho"
  },
  {
    "text": "Do more things that make you forget to check your phone.",
    "author": "— Anon"
  },
  {
    "text": "Travel is the only thing you buy that makes you richer.",
    "author": "— Anon"
  },
  {
    "text": "Life is a fatal adventure. It can only have one end. So why not make it as far-ranging and free as possible?",
    "author": "Alexander Eliot"
  },
  {
    "text": "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate, to have it make some difference that you have lived and lived well.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "You do not travel if you are afraid of the unknown, you travel for the unknown, that reveals you with yourself.",
    "author": "Ella Maillart"
  },
  {
    "text": "Own only what you can always carry with you: know languages, know countries, know people. Let your memory be your travel bag.",
    "author": "Aleksandr Solzhenitsyn"
  },
  {
    "text": "I travel not to go anywhere, but to go. I travel for travel's sake. The great affair is to move.",
    "author": "Robert Louis Stevenson"
  },
  {
    "text": "A man practices the art of adventure when he breaks the chain of routine and renews his life through reading new books, traveling to new places, making new friends, taking up new hobbies and adopting new viewpoints.",
    "author": "Wilfred Peterson"
  },
  {
    "text": "The sea is emotion incarnate. It loves, hates, and weeps. It defies all attempts to capture it with words and rejects all shackles. No matter what you say about it, there is always that which you can't.",
    "author": "Christopher Paolini"
  },
  {
    "text": "You are the artist of your own life. Don't hand the paintbrush to anyone else.",
    "author": "— Anon"
  },
  {
    "text": "The desire to fly is an idea handed down to us by our ancestors who, in their grueling travels across trackless lands in prehistoric times, looked enviously on the birds soaring freely through space, at full speed, above all obstacles, on the infinite highway of the air.",
    "author": "Wilbur Wright"
  },
  {
    "text": "Of all the books in the world, the best stories are found between the pages of a passport.",
    "author": "— Anon"
  },
  {
    "text": "Blessed are the curious for they shall have adventures.",
    "author": "Lovelle Drachman"
  },
  {
    "text": "Travel is never a matter of money, but of courage.",
    "author": "Paulo Coelho"
  },
  {
    "text": "I'm not lost, I'm exploring.",
    "author": "— Anon"
  },
  {
    "text": "The universe has a plan for you, and it's called adventure.",
    "author": "— Anon"
  },
  {
    "text": "You are not in the mountains. The mountains are in you.",
    "author": "John Muir"
  },
  {
    "text": "It's time to say goodbye to the comfort zone and hello to the adventure zone.",
    "author": "— Anon"
  },
  {
    "text": "I'm a travel addict on the road to recovery. Just kidding, I'm on the road to the airport.",
    "author": "— Anon"
  },
  {
    "text": "There are no foreign lands. It is the traveler only who is foreign.",
    "author": "Robert Louis Stevenson"
  },
  {
    "text": "The world is big and I want to have a good look at it before it gets dark.",
    "author": "John Muir"
  },
  {
    "text": "And at the end of the day, your feet should be dirty, your hair messy and your eyes sparkling.",
    "author": "Shanti"
  },
  {
    "text": "If you're twenty-two, physically fit, hungry to learn and be better, I urge you to travel – as far and as widely as possible. Sleep on floors if you have to. Find out how other people live and eat and cook. Learn from them – wherever you go.",
    "author": "Anthony Bourdain"
  },
  {
    "text": "Live your life, do your work, then take your hat.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "Don't let the fear of what could happen make nothing happen.",
    "author": "— Anon"
  },
  {
    "text": "The cost of not following your heart, is spending the rest of your life wishing you had.",
    "author": "— Anon"
  },
  {
    "text": "The only trip you will regret is the one you didn't take.",
    "author": "— Anon"
  },
  {
    "text": "Some beautiful paths can't be discovered without getting lost.",
    "author": "Erol Ozan"
  },
  {
    "text": "I would rather own a little and see the world than own the world and see a little of it.",
    "author": "Alexander Sattler"
  },
  {
    "text": "It's not what you look at that matters, it's what you see.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "If you want to know the truth of who you are, walk until not a person knows your name. Travel is the great leveler, the great teacher, bitter as medicine, crueler than a mirror. A long stretch of road will teach you more about yourself than a hundred years of quiet.",
    "author": "Patrick Rothfuss"
  },
  {
    "text": "Adventure is not in a guidebook. It's in your soul.",
    "author": "— Anon"
  },
  {
    "text": "Don't listen to what they say. Go see.",
    "author": "— Anon"
  },
  {
    "text": "I love the feeling of being anonymous in a city I've never been before.",
    "author": "— Anon"
  },
  {
    "text": "Don't quit your daydream.",
    "author": "— Anon"
  },
  {
    "text": "We have nothing to lose and a world to see.",
    "author": "— Anon"
  },
  {
    "text": "Let's find some beautiful place to get lost.",
    "author": "— Anon"
  },
  {
    "text": "Go and see all you possibly can.",
    "author": "— Anon"
  },
  {
    "text": "May your choices reflect your hopes, not your fears.",
    "author": "Nelson Mandela"
  },
  {
    "text": "The best stories are lived, not told.",
    "author": "— Anon"
  },
  {
    "text": "Your mountain is waiting, so get on your way.",
    "author": "Dr. Seuss"
  },
  {
    "text": "When in doubt, travel.",
    "author": "— Anon"
  },
  {
    "text": "Don't be a tourist, be a traveler.",
    "author": "— Anon"
  },
  {
    "text": "Get out there and live a little.",
    "author": "— Anon"
  },
  {
    "text": "We must take adventures in order to know where we truly belong.",
    "author": "— Anon"
  },
  {
    "text": "The free soul is rare, but you know it when you see it - basically because you feel good, very good, when you are near or with them.",
    "author": "Charles Bukowski"
  },
  {
    "text": "The greatest adventure is what lies ahead.",
    "author": "J.R.R. Tolkien"
  },
  {
    "text": "The man who goes alone can start today; but he who travels with another must wait till that other is ready.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "Remember that happiness is a way of travel – not a destination.",
    "author": "Roy M. Goodman"
  },
  {
    "text": "I am not the same, having seen the moon shine on the other side of the world.",
    "author": "Mary Anne Radmacher"
  },
  {
    "text": "There is a kind of magicness about going far away and then coming back all changed.",
    "author": "Kate Douglas Wiggin"
  },
  {
    "text": "Travel opens your heart, broadens your mind, and fills your life with stories to tell.",
    "author": "— Anon"
  },
  {
    "text": "The best journeys in life are those that answer questions you never thought to ask.",
    "author": "Rich Ridgeway"
  },
  {
    "text": "The only way to deal with an unfree world is to become so absolutely free that your very existence is an act of rebellion.",
    "author": "Albert Camus"
  },
  {
    "text": "Live, travel, adventure, bless, and don't be sorry.",
    "author": "Jack Kerouac"
  },
  {
    "text": "Life is for deep kisses, strange adventures, midnight swims and rambling conversations.",
    "author": "— Anon"
  },
  {
    "text": "I see my path, but I don't know where it leads. Not knowing where I'm going is what inspires me to travel it.",
    "author": "Rosalia de Castro"
  },
  {
    "text": "Some men see things as they are and say why. I dream things that never were and say why not.",
    "author": "George Bernard Shaw"
  },
  {
    "text": "Everything you've ever wanted is on the other side of fear.",
    "author": "George Addair"
  },
  {
    "text": "This heart of mine was made to travel this world.",
    "author": "— Anon"
  },
  {
    "text": "And into the forest I go, to lose my mind and find my soul.",
    "author": "John Muir"
  },
  {
    "text": "The impulse to travel is one of the hopeful symptoms of life.",
    "author": "Agnes Repplier"
  },
  {
    "text": "At the end of your life, you will never regret not having passed one more test, not winning one more verdict or not closing one more deal. You will regret time not spent with a husband, a friend, a child, or a parent.",
    "author": "Barbara Bush"
  },
  {
    "text": "Believe you can and you're halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.",
    "author": "Jimmy Dean"
  },
  {
    "text": "It is our choices, Harry, that show what we truly are, far more than our abilities.",
    "author": "J.K. Rowling"
  },
  {
    "text": "If you don't design your own life plan, chances are you'll fall into someone else's plan. And guess what they have planned for you? Not much.",
    "author": "Jim Rohn"
  },
  {
    "text": "The question isn't who is going to let me; it's who is going to stop me.",
    "author": "Ayn Rand"
  },
  {
    "text": "Winning isn't everything, but wanting to win is.",
    "author": "Vince Lombardi"
  },
  {
    "text": "I am not a product of my circumstances. I am a product of my decisions.",
    "author": "Stephen R. Covey"
  },
  {
    "text": "A creative man is motivated by the desire to achieve, not by the desire to beat others.",
    "author": "Ayn Rand"
  },
  {
    "text": "If you want to lift yourself up, lift up someone else.",
    "author": "Booker T. Washington"
  },
  {
    "text": "The most common way people give up their power is by thinking they don't have any.",
    "author": "Alice Walker"
  },
  {
    "text": "Fall seven times and stand up eight.",
    "author": "Japanese Proverb"
  },
  {
    "text": "Certain things catch your eye, but pursue only those that capture the heart.",
    "author": "Ancient Indian Proverb"
  },
  {
    "text": "Either you run the day, or the day runs you.",
    "author": "Jim Rohn"
  },
  {
    "text": "An unexamined life is not worth living.",
    "author": "Socrates"
  },
  {
    "text": "Your time is limited, so don't waste it living someone else's life.",
    "author": "Steve Jobs"
  },
  {
    "text": "Everything has beauty, but not everyone can see.",
    "author": "Confucius"
  },
  {
    "text": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
    "author": "Anne Frank"
  },
  {
    "text": "Tough times never last, but tough people do.",
    "author": "Robert H. Schuller"
  },
  {
    "text": "Change your thoughts and you change your world.",
    "author": "Norman Vincent Peale"
  },
  {
    "text": "In order to be irreplaceable one must always be different.",
    "author": "Coco Chanel"
  },
  {
    "text": "What we think, we become.",
    "author": "Buddha"
  },
  {
    "text": "I have not failed. I've just found 10,000 ways that won't work.",
    "author": "Thomas A. Edison"
  },
  {
    "text": "If you're offered a seat on a rocket ship, don't ask what seat! Just get on.",
    "author": "Sheryl Sandberg"
  },
  {
    "text": "I've been absolutely terrified every moment of my life - and I've never let it keep me from doing a single thing I wanted to do.",
    "author": "Georgia O'Keeffe"
  },
  {
    "text": "You can't connect the dots looking forward; you can only connect them looking backwards. So you have to trust that the dots will somehow connect in your future.",
    "author": "Steve Jobs"
  },
  {
    "text": "The question is not what you look at, but what you see.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "You may be disappointed if you fail, but you are doomed if you don't try.",
    "author": "Beverly Sills"
  },
  {
    "text": "If you do what you've always done, you'll get what you've always gotten.",
    "author": "Tony Robbins"
  },
  {
    "text": "Dreaming, after all, is a form of planning.",
    "author": "Gloria Steinem"
  },
  {
    "text": "It's your place in the world; it's your life. Go on and do all you can with it, and make it the life you want to live.",
    "author": "Mae Jemison"
  },
  {
    "text": "What's money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do.",
    "author": "Bob Dylan"
  },
  {
    "text": "I have learned over the years that when one's mind is made up, this diminishes fear.",
    "author": "Rosa Parks"
  },
  {
    "text": "First, have a definite, clear practical ideal; a goal, an objective. Second, have the necessary means to achieve your ends; wisdom, money, materials, and methods. Third, adjust all your means to that end.",
    "author": "Aristotle"
  },
  {
    "text": "You can't put a limit on anything. The more you dream, the farther you get.",
    "author": "Michael Phelps"
  },
  {
    "text": "We can't be afraid of change. You may feel very secure in the pond that you are in, but if you never venture out of it, you will never know that there is such a thing as an ocean, a sea.",
    "author": "C. JoyBell C."
  },
  {
    "text": "I didn't get there by wishing for it or hoping for it, but by working for it.",
    "author": "Estée Lauder"
  },
  {
    "text": "I alone cannot change the world, but I can cast a stone across the water to create many ripples.",
    "author": "Mother Teresa"
  },
  {
    "text": "Strive not to be a success, but rather to be of value.",
    "author": "Albert Einstein"
  },
  {
    "text": "I attribute my success to this: I never gave or took any excuse.",
    "author": "Florence Nightingale"
  },
  {
    "text": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "author": "Winston Churchill"
  },
  {
    "text": "I've missed more than 9000 shots in my career. I've lost almost 300 games. 26 times I've been trusted to take the game winning shot and missed. I've failed over and over and over again in my life. And that is why I succeed.",
    "author": "Michael Jordan"
  },
  {
    "text": "If you hear a voice within you say 'you cannot paint,' then by all means paint and that voice will be silenced.",
    "author": "Vincent Van Gogh"
  },
  {
    "text": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
    "author": "Henry Ford"
  },
  {
    "text": "I never worry about the future. It comes soon enough.",
    "author": "Albert Einstein"
  },
  {
    "text": "If you hear a voice within you say 'you cannot paint,' then by all means paint and that voice will be silenced.",
    "author": "Vincent Van Gogh"
  },
  {
    "text": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
    "author": "Henry Ford"
  },
  {
    "text": "I never worry about the future. It comes soon enough.",
    "author": "Albert Einstein"
  }
]
